{
  "database": {
    "Блиновский пассаж": {
      "описание": "На площади Софроновской (ныне площадь Маркина) когда-то стояли мало примечательные доходные дома. Однако к середине XIX века их приобрели купцы Блиновы, решив выстроить на этом удобном месте грандиозное здание. На границе 60—70-х годов началось строительство колоссального здания. Автором проекта стал академик архитектуры Лев Даль, сын Владимира Даля, составителя знаменитого «Толкового словаря живого великорусского языка». Даль спроектировал мощное 4-этажное здание, стилизованное под древнерусскую архитектурную традицию, декорированное сдержанно, но со вкусом. Некоторые детали, например, машикули верхнего этажа (навесные окна-«бойницы») — прямая отсылка к облику Нижегородского кремля. К 1879 году арендаторов уже приглашали занимать готовые помещения. В то время «Блиновский пассаж» был крупнейшим торговым центром города. Здесь одновременно помещалось более 20 магазинов, более 40 лавок, телеграфная контора, чайная, ресторан и множество мелких контор. Во дворе располагались обширные складские помещения.",
      "фото": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5b/Рождественская%2C_24%2C_Нижний_Новгород.jpg/1200px-Рождественская%2C_24%2C_Нижний_Новгород.jpg"
    },
    "Государственный банк": {
      "описание": "Нижегородское отделение Государственного банка — одно из немногих в стране зданий, никогда не менявших своих функций и архитектурного облика. Сооружение сочетает в себе черты романской архитектуры и русского зодчества XVII века, выражая тем самым идею величия Императорской России, её несломленности и верности патриархальным традициям. Конец XIX века — время, когда за Нижним Новгородом закрепилось звание «кармана» России. Временная банковская контора, работавшая два месяца в году, была учреждена в городе в начале XIX века и размещалась в Ярмарочном доме. С развитием торговли банковская система постепенно улучшалась, и рыночные отношения приходилось поддерживать постоянно. Со временем было принято решение о строительстве Нижегородского отделения Государственного банка.",
      "фото": "https://avatars.dzeninfra.ru/get-zen_doc/5313760/pub_62212c317193f374782971ce_62212df327ff833e1e49231d/scale_1200"
    },
    "Кафедральный собор во имя Святого Благоверного Князя Александра Невского": {
      "описание": "Расположенный в живописном месте слияния двух рек, Волги и Оки, в Нижнем Новгороде, собор Александра Невского — настоящее украшение архитектурного облика этого старинного города. Его торжественный облик, напоминающий шатровые храмы русских государей, отражается в водной глади, а фасад тёмно-песочного цвета расцветает в лучах заходящего солнца всеми оттенками охры и багрянца. В 2000-е годы храм был отреставрирован и обзавёлся колокольным ансамблем с третьим по величине колоколом в России. Верующие спешат в собор поклониться значимым православным святыням — иконам с частицей мощей святого благоверного князя Александра Невского, мучеников Киприана и Иустиньи, Сергия Радонежского и Николая Чудотворца. А ещё здесь замечательной красоты иконостас и необыкновенные интерьеры.",
      "фото": "https://avatars.dzeninfra.ru/get-zen_doc/3518430/pub_6024d2d00518ba3db2a6ebd4_606580c6b85b906036c40c59/scale_1200"
    },
    "Нижегородская соборная мечеть": {
      "описание": "Нижегородская соборная мечеть, или Джума-мечеть — главное культовое сооружение мусульман Нижнего Новгорода. Кроме того, это один из заметных архитектурных памятников, достаточно оригинальный стилистически и вполне солидный по возрасту, ведь зданию уже более 100 лет.  В городе всегда проживала многочисленная татарская община, которая в 1915 г. сумела добиться постройки новой мечети. До 1938 г. верующим удавалось сохранять свой храм, однако кампания по борьбе с религиозными предрассудками не пощадила и его. Долгие годы здесь размещались по очереди госпиталь, склад, детский сад. Но во времена перестройки просьбы мусульман Новгорода были услышаны, и мечеть вновь открылась.",
      "фото": "https://islamnn.ru/photos/news/images/unnamed(4).jpg"
    },
    "Нижегородская ярмарка": {
      "описание": "Более века нижегородская ярмарка привлекала торговцев чуть ли не со всей России. Одно из самых старых мест города, сегодня – большой выставочный центр, который продолжает традиции Нижнего Новгорода. Ярмарка расположена в заречной части – на площади Ленина. В 17 веке она называлась Макарьевской и находилась в районе города Лысково, ниже по течению Волги. Ярмарку пришлось перенести в Нижний из-за пожара в начале 19 века. Ее оставили за рекой и соединили с жилой частью города наплавным мостом. После переселения ярмарка набралась сил и стала очень популярной. Правда, такой расцвет не нравился советским властям, которые закрыли ее как «враждебное явление». Ярмарку вернули к жизни в 1991 году. И вот уже более 20 лет она является одним из самых известных выставочных комплексов страны.",
      "фото": "https://top7travel.ru/wp-content/uploads/2021/12/45h6jj64h5j6h4jk556-1536x864.jpg"
    },
    "Нижегородский государственный академический театр кукол": {
      "описание": "Датой рождения Нижегородского государственного академического театра кукол по праву можно считать 27 января 1929 года — именно в этот день в Нижнем Новгороде в Доме культуры имени Я.М. Свердлова открылся «Театр Петрушки», показав первые спектакли. У его истоков стояли два одарённых талантливых человека: первый художественный руководитель театра Татьяна Ивановна Яворовская и первый директор театра — Георгий Апполинарьевич Яворовский. Их творческое кредо — «фантастическая любовь к кукле и её право на художественную жизнь» — актёры театра разных поколений бережно пронесли и сохранили через почти вековую историю до наших дней. В 1979 году театр справил новоселье в прекрасном особняке, историческом памятнике — на ул. Большая Покровская, в котором работает и поныне. Сегодня репертуар театра насчитывает более 40 спектаклей, подходящих для зрителей разных возрастов: от самых маленьких, до взрослых. Кроме спектаклей в театре работает музей, в котором собраны куклы, творившие историю театра, демонстриующие мастерство художников и бутафоров в разные периоды его работы.",
      "фото": "https://picture.portalbilet.ru/origin/281010b5-fb81-4170-b191-64ea390783ff.jpeg"
    },
    "Нижегородский кремль": {
      "описание": "Нижегородский кремль — второй по величине среди сохранившихся кремлей в России и первый музей, открывший для своих посетителей самостоятельный круговой прогулочный маршрут по всем 2 км стен. Роль грандиознейшей постройки Нижнего Новгорода век от века менялась: сначала он служил крепостью, затем — местом расположения городских служб, а после масштабной реставрации 20 века получил статус музея-заповедника. Сегодня, как и многие годы назад, Нижегородский кремль представляет собой город в городе: здесь находятся здания администрации, судов и департаментов, несколько садов, выставочных комплексов, площадей и памятников. Остается кремль и главным центром притяжения путешественников, которых влекут истории о спрятанных здесь кладах и библиотеке Ивана Грозного, о битвах, шедших у этих стен, и о российских императорах, всерьез подумывавших перебраться сюда на постоянное место жительства.",
      "фото": "https://ozernyi-sochi.ru/wp-content/uploads/b/1/4/b14ce86c69d8d9f0c3ea2fbd9a89ee42.jpeg"
    },
    "Пакгаузы": {
      "описание": "Пакгаузы на Стрелке — новое культурное пространство, включающее концертный и выставочный залы, появилось на карте Нижнего Новгорода благодаря удивительному стечению обстоятельств. Во время строительства на Стрелке футбольного стадиона к Чемпионату мира 2018 года, было решено разбить рядом с ним большой парк. Для этого потребовалось снести два заброшенных пакгауза, стоявших там с незапамятных времен. Когда разобрали крышу и кирпичные стены, глазам открылись две огромные, похожие на металлическое кружево конструкции, о существовании которых никто даже не подозревал. Как выяснилось, они были созданы для павильонов Всероссийской промышленной и художественной выставки 1882 г., проходившей в Москве. В 2022 г. возрожденные пакгаузы вновь вернулись к жизни. Один из них превратился в концертный зал на 400 мест с превосходной акустикой, прозрачной стеной за сценой и космическими ценами в буфете. В другом открылся выставочный зал.",
      "фото": "https://politbook.ru/upload/iblock/89e/89ea0958acc35b4d61a59831d6af84b9.jpg"
    },
    "Памятник гражданину Минину и князю Пожарскому": {
      "описание": "Знаменитый монумент Минину и Пожарскому, что на Красной площади в Москве, знаком каждому школьнику. Однако далеко не всем известно, что точно такой же памятник, но на 5 см ниже, стоит на родине героев, в Нижнем Новгороде. Он находится в центре города, у стен Нижегородского кремля, и посвящен предводителям народного ополчения во время войны 1612 г., которое помогло изгнать польских захватчиков с территории России. Эта эпоха также ознаменовалась окончанием Смутного времени в государстве Российском. Монумент выполнен из бронзы в стиле классицизма, его формы монументальны. Это скульптурное произведение архитектора И. Мартоса, его оригинал создан в 1818 г., а копия сделана в наши дни в мастерской З. Церетели по заказу тогдашнего мэра Москвы Ю. Лужкова.",
      "фото": "https://i5.photo.2gis.com/images/geo/19/2674012316995378_8b1c.jpg"
    },
    "Памятник Максиму Горькому": {
      "описание": "Памятник Максиму Горькому в Нижнем Новгороде, находящийся в сквере на площади Горького, был открыт 2 ноября 1952 года. Семиметровая бронзовая фигура Горького создана скульптором В. И. Мухиной, архитектурное решение принадлежит В. В. Лебедеву и П. П. Штеллеру. Скульптура отлита на Ленинградском заводе «Монументскульптура». В 1939 году был объявлен Всесоюзный конкурс на проект памятника А. М. Горькому, победителем которого стал проект В. И. Мухиной. Его реализации помешала начавшаяся в 1941 году Великая Отечественная война. После войны площадь Горького подверглась реконструкции, на ней был организован сквер. И только затем, 2 ноября 1952 года, был открыт памятник. Фигура Горького, высоко поднятая над площадью, установлена на четырехгранном постаменте, словно «вырастающем» из гранитной скалы. Вера Мухина создала образ молодого Горького в период его жизни в родном Нижнем Новгороде, именно в этот период он пишет знаменитую «Песню о Буревестнике».",
      "фото": "https://otvet.imgsmail.ru/download/8ed5654c9c37cd35f0526d38b19b7265_s-3197.jpg"
    },
    "Печерский Вознесенский монастырь": {
      "описание": "Говорят, для того чтобы прочувствовать дух Нижнего Новгорода, нужно посетить Печерский Вознесенский монастырь. Его основали еще в 1328 году, правда, затем здание полностью разрушилось из-за оползня. Главную святыню — икону Божьей матери Печерской — удалось спасти. После чего собор построили в новом месте. Есть две версии появления собора. Первая — он был основан Святым Благоверным Георгием Всеволодовичем в 1219 году. Вторая — святителем Дионисием на сто лет позже. Дионисий хотел создать в городе обитель по подобию Киево-Печерской лавре. Монахи поселились в пещере и построили небольшую церковь. Об этом узнали многие в округе, и им помогли построить мужской монастырь.",
      "фото": "https://progorodnn.ru/userfiles/picfullsize/img-82710-15639566344130.jpg"
    },
    "Речной вокзал": {
      "описание": "Речной вокзал — комплекс зданий и сооружений для обслуживания пассажиров речного транспорта.Судоходство по Волге упоминается ещё в летописях Киевской Руси (свыше 1000 лет назад), а его история, несомненно, ещё более древняя. К Дятловым горам, на которых находился Нижегородский кремль, причаливали корабли с товарами и отсюда же отходили суда на войны с Казанским ханством. С XIX века на берегу были установлены дебаркадеры и пристани, обслуживающие, прежде всего, крупнейшую в России Нижегородскую ярмарку. В 1896 году, специально к прибытию Августейшей семьи императора Николая II в рамках празднования трёхсотлетия дома Романовых, была построена императорская пристань, также — казённая пристань. Она же использовалась для обслуживания судов добровольного флота. Рядом с ней расположилась полицейская пристань.После революции, во время Гражданской войны, была создана Волжская военная флотилия, суда которой базировались на пристанях будущего речного вокзала.В 1930-х годах на месте современного здания, напротив центрального причала, были построены парадные ворота. В 1952 году на них появилась надпись «Речной вокзал». Площадь перед воротами была перестроена и на ней был установлен памятник Ленину.",
      "фото": "https://i.archi.ru/i/257450.jpg"
    },
    "Усадьба С. М. Рукавишникова": {
      "описание": "Усадьба Рукавишниковых – главное здание Нижегородского музея-заповедника. Она была построена купцом первой гильдии С.М. Рукавишниковым в 1877 году на живописной Верхне-Волжской набережной. После Октябрьской революции в 1918 году при участии сыновей хозяина Ивана и Митрофана Рукавишниковых здесь открылся городской музей. Главный дом усадьбы – великолепный образец академической эклектики последней четверти XIX века. Над строительством и оформлением дома работали архитекторы Р.Я. Килевейн и П.С. Бойцов, а также художник Ф.Г. Торопов. Первый этаж – это деловая часть дома, здесь в кабинете хозяина можно познакомиться с историей знаменитой купеческой династии, оставившей след не только в истории Нижнего Новгорода, но и России в целом. Проходя через анфиладу комнат второго этажа, можно окунуться в атмосферу светской жизни той эпохи: столовая в русском стиле сменяется чередой гостиных в духе барокко и рококо и завершается роскошным двусветным бальным залом, богато украшенным лепниной, живописью и узорчатым паркетом. Архитектурный облик здания и его внутренних помещений был тщательно восстановлен во время масштабных реставрационных работ 2007-2010гг. Сегодня в комнатах бывшего купеческого дома проходят выставки из фондов Нижегородского музея-заповедника. А в бальном зале, как и сто лет назад, снова звучит живая музыка и кружатся нарядные пары – здесь проходят концерты и мастер-классы танцев XIX века.",
      "фото": "https://godsplanet.ru/wp-content/uploads/2022/05/rukavishnikov_osn.jpg"
    },
    "Храм в честь Собора Пресвятой Богородицы": {
      "описание": "Объект культурного наследия с уникальной архитектурой в стиле строгановского барокко. Святилище было построено в XVIII веке по инициативе помещика Г. Д. Строганова. При финансовой поддержке и по инициативе местного купца рода Строгановых Рождественская церковь была построена на одноименной главной торговой улице Нижнего Новгорода. Началось строительство храма в 1697 годом. В 1703 году строительство было закончено, но отделочные работы затянулись из-за случившегося пожара. Восстановлением церкви в это время занималась М. Я. Строганова. Освящен храм только в 1719 году. Через 3 года после начала работы собора, Петр I закрыл церковь. После смерти императора в 1727 году церковь вновь открыла свои двери для прихожан. В 1802–1812 годах на финансирование А. С. Строганова был сделан ремонт церкви. В 1870–1880 годах проведена реставрация по проектам Л. В. Даля и Р. Я. Килевейна. В 1913 году церковь снова подверглась полной реставрации. Во времена советской власти храм хотели уничтожить, но благодаря усилиям настоятеля это не произошло. В 60-х годах XX века в церковном здании был открыт музей истории религии и атеизма.",
      "фото": "http://homehostel-nn.ru/wp-content/uploads/2018/12/v-novost-8-3-cerkov-sobora-presvyatoj-bogorodicy.jpg"
    },
    "Чкаловская лестница": {
      "описание": "Чкаловская лестница — витрина Нижнего Новгорода, его визитная карточка. Монументальное сооружение соединяет главный променад города — Нижне-Волжскую набережную — с площадью Минина и Пожарского, Александровским садом, а также Верхне-Волжской набережной. Долгое время Чкаловская лестница считалась самой длинной в стране. Разные источники приписывают ей разное количество ступеней: многие путеводители называют цифру 560, другие оперируют цифрой 680, учитывая ступени по обе стороны «восьмерки». До 40-х годов 20 века территория лестницы была Волжским откосом — популярной видовой точкой, как среди горожан, так и среди гостей города. Валерий Чкалов, конечно, неоднократно бывал в этом месте и предложил его со скульптором Менделевичем для памятника Максиму Горькому. Волею судеб на этом месте был установлен памятник самому Чкалову. Горьковчане, памятуя о том, что летчик любил это место для прогулок, обратились к властям города с ходатайством об установке памятника. 19 декабря 1940 года, во вторую годовщину его гибели, монумент был открыт.",
      "фото": "https://ozernyi-sochi.ru/wp-content/uploads/9/d/1/9d10d8e4481bc45897b91190efda1ebc.jpeg"
    }
  }
}
